
export const Texts = {
  START: `\\>\\>\\> *Добро пожаловать в NeforLove\\!* <<<

Здесь встречаются люди из *разных субкультур*, чтобы заводить новые знакомства и находить близких по духу\\.
Чтобы атмосфера оставалась тёплой и комфортной, у нас работает *система модерации* \\- только настоящие участники и подходящий возраст\\.

Загляни в анкеты и убедись сам \\- сообщество уже ждёт тебя\\.

\\>\\>\\> Нам не хватает именно тебя ❤️ <<<`,

  REGISTRATION: `*\\> Регистрация*

Чтобы зарегистрироваться вам необходимо выполнить следующие условия:
*1\\.* Показать свое лицо так, чтобы его возможно было распознать
*2\\.* Сказать / Показать фразу указанную ниже

*Фраза:* `,
};
